#Open Tenure messages
ser_ot001.message = \u1792\u17b6\u178f\u17bb\u1785\u17bc\u179b\u1793\u17c3\u1791\u1798\u17d2\u179a\u1784\u17cbJSON\u1781\u17bb\u1784\u1796\u17b8\u1794\u17d2\u179a\u1780\u1780\u17d2\u179a\u178f\u17b8. \u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1794\u17c6\u179b\u17c2\u1784\u17af\u1780\u179f\u17b6\u179a.
ser_ot001.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot002.message = \u1780\u17b6\u179a\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1794\u17b6\u1793\u1785\u17d2\u179a\u17b6\u1793\u1785\u17c4\u179b\u1793\u17c4\u17c7\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1.
ser_ot002.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot003.message = \u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1797\u17d2\u1787\u17b6\u1794\u17cb\u179f\u17d2\u178f\u17b8\u1796\u17b8\u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17b6\u178f\u17cb\u1793\u17c4\u17c7\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789.
ser_ot003.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot004.message = \u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u179f\u17a0\u1780\u1798\u1793\u17cd\u1791\u17c1.
ser_ot004.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot005.message = \u1798\u17bd\u1799\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6\u1782\u17ba\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17ab\u1791\u1791\u17c1. 
ser_ot005.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot006.message = \u1798\u17bd\u1799\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6\u1782\u17ba\u1781\u17bb\u179f.
ser_ot006.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot007.message = \u1798\u17bd\u1799\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6 MD5\u1782\u17ba\u1781\u17bb\u179f.
ser_ot007.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot008.message = \u1798\u17bd\u1799\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6 \u1798\u17b6\u1793\u179a\u17bd\u1785\u1791\u17c5\u17a0\u17be\u1799.
ser_ot008.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot009.message = \u1798\u17bd\u1799\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u179a\u1794\u179f\u17cb\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178a\u17c4\u1799\u178a\u17c4\u1799\u1798\u17d2\u1785\u17b6\u179f\u17cb\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c1.
ser_ot009.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot010.message = \u1798\u17bd\u1799\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17c5\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1782\u17ba\u1798\u17b7\u1793\u1791\u17c5\u178f\u17b6\u1798\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1793\u17c4\u17c7\u1791\u17c1.
ser_ot010.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot011.message = \u1791\u17c6\u17a0\u17c6\u1798\u17bd\u1799\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6\u1782\u17ba\u1792\u17c6\u1796\u17c1\u1780. \u1794\u17d2\u178f\u17bc\u1791\u17c6\u17a0\u17c6\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780.
ser_ot011.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot012.message = \u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u178a\u179b\u17cb\u1780\u1798\u17d2\u179a\u17b7\u178f\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17be\u1799. \u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1798\u17bd\u1799\u1790\u17d2\u1784\u17c3\u1780\u17d2\u179a\u17c4\u1799.
ser_ot012.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot013.message = \u1795\u17d2\u1793\u17c2\u1780\u178a\u17c2\u179b\u1787\u17b6\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1782\u17ba\u1791\u1791\u17c1\u17ab\u1782\u17d2\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0.
ser_ot013.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot014.message = \u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17c3\u1795\u17d2\u1793\u17c2 \u1780 \u1792\u17c6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784\u179f\u17bc\u1793\u17d2\u1799.
ser_ot014.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot015.message = \u178f\u179c\u17c9\u17b6\u1791\u17b6\u1798\u1791\u17b6\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1.
ser_ot015.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f
    
ser_ot016.message = \u178f\u179c\u17c9\u17b6\u1791\u17b6\u1798\u1791\u17b6\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u1795\u17d2\u179f\u17c7\u1795\u17d2\u179f\u17b6\u1794\u17b6\u1793\u17a0\u17bd\u179f\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17be\u1799.
ser_ot016.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f    

ser_ot017.message = \u17a2\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1795\u17d2\u179f\u17c7\u1795\u17d2\u179f\u17b6\u1794\u17b6\u1793\u17a0\u17bd\u179f\u1780\u1798\u178e\u178f\u17cb\u17a0\u17be\u1799.
ser_ot017.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot018.message = \u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1798\u17bd\u1799\u1795\u17d2\u1793\u17c2\u1780\u1792\u17c6\u1793\u17c4\u17c7\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1.
ser_ot018.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot019.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1.
ser_ot019.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot020.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u179c\u17b6\u179a\u1794\u179f\u17cb\u179a\u178a\u17d2\u178b.
ser_ot020.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f
   
ser_ot021.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u178f\u179c\u17c9\u17b6\u178a\u17c2\u179b\u1798\u17b7\u1793\u1791\u17b6\u1793\u17cb\u1794\u17b6\u1793\u17a2\u1793\u17bb\u1798\u17d0\u178f\u17ab\u1785\u17d2\u179a\u17b6\u1793\u1785\u17c4\u179b.
ser_ot021.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot022.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1794\u17b6\u1793.
ser_ot022.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot023.message = \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178e\u17b6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1791\u17b6\u1798\u1791\u17b6\u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u178a\u17c2\u179b\u1785\u17b6\u178f\u17cb\u178f\u17b6\u17c6\u1784\u17a2\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1794\u17b6\u1793\u1791\u17c1.
ser_ot023.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot024.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1785\u17d2\u179a\u17b6\u1793\u1785\u17c4\u179b\u1794\u17b6\u1793\u1791\u17c1 \u17d4 \u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u179c\u17b6\u1787\u17b6\u179a\u1794\u179f\u17cb\u179a\u178a\u17d2\u178b .
ser_ot024.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot025.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u17a2\u1793\u17bb\u1798\u17d0\u178f\u1791\u17c1\u17d4 \u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u179c\u17b6\u1787\u17b6\u179a\u1794\u179f\u17cb\u179a\u178a\u17d2\u178b.
ser_ot025.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot026.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7 \u178a\u17c2\u179b\u1798\u17b6\u1793\u1798\u17b7\u1793\u1794\u17b6\u1793\u1795\u17d2\u179f\u17c7\u1795\u17d2\u179f\u17b6\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u178f\u179c\u17c9\u17b6\u1794\u17b6\u1793.
ser_ot026.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot027.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u178f\u179c\u17c9\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17c1\u178a\u17b6\u1780\u17cb\u1787\u17bc\u1793\u178a\u179b\u17cb\u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u178f\u179c\u17c9\u17b6.
ser_ot027.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot028.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1785\u17b6\u178f\u17cb\u178f\u17b6\u17c6\u1784\u17d4 \u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u1787\u17b6\u1787\u17b6\u179a\u1794\u179f\u17cb\u179a\u178a\u17d2\u178b. 
ser_ot028.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot029.message = Claim can not be unassigned, because of it's state.
ser_ot029.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot030.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b7\u1793\u1791\u17b6\u1793\u17cb\u1794\u17b6\u1793\u1795\u17d2\u179f\u17c7\u1795\u17d2\u179f\u17b6.
ser_ot030.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot031.message = \u1796\u17c1\u179b\u179c\u17c1\u179b\u179f\u17b6\u1793\u17c3\u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1795\u17d2\u179f\u17c7\u1795\u17d2\u179f\u17b6\u1794\u17b6\u1793\u17a0\u17bc\u179f\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17be\u1799.
ser_ot031.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot032.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1785\u17b6\u178f\u17cb\u178f\u17b6\u17c6\u1784.
ser_ot032.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot033.message =  \u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799\u1793\u17c3\u1780\u17b6\u179a\u1785\u17c2\u1780\u1785\u17b6\u1799 
ser_ot033.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot034.message = \u1780\u17b6\u179a\u1785\u17c2\u1780\u1785\u17b6\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17d2\u1785\u17b6\u179f\u17cb\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1785\u17c6\u1793\u17bd\u1793\u1798\u17bd\u1799 
ser_ot034.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot035.message = \u179f\u179a\u17bb\u1794\u1780\u17b6\u179a\u1785\u17c2\u1780\u1785\u17b6\u1799\u1791\u17b6\u17c6\u17a2\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17e1\u17e0\u17e0\u1797\u17b6\u1782\u179a\u1799 
ser_ot035.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot036.message = \u1797\u17b6\u1782\u1799\u1780\u1798\u17b7\u17a2\u17b6\u1785\u1787\u17b6\u179b\u17c1\u1781\u179f\u17bc\u1793\u17d2\u1799\u1794\u17b6\u1793\u1791\u17c1\u17ab\u178f\u17b7\u1785\u1787\u17b6\u1784\u179b\u17c1\u1781\u179f\u17bc\u1793\u17d2\u1799\u1791\u17c1 
ser_ot036.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot037.message = \u1797\u17b6\u1782\u1794\u17c2\u1784\u1798\u17b7\u17a2\u17b6\u1785\u1787\u17b6\u179b\u17c1\u1781\u179f\u17bc\u1793\u17d2\u1799\u1794\u17b6\u1793\u1791\u17c1\u17ab\u178f\u17b7\u1785\u1787\u17b6\u1784\u179b\u17c1\u1781\u179f\u17bc\u1793\u17d2\u1799\u1791\u17c1 
ser_ot037.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot038.message = \u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u1791\u17b6\u1798\u1791\u17b6\u17a2\u17c7\u17a2\u17b6\u1784\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e
ser_ot038.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot039.message = \u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u17a2\u17d2\u1793\u1780\u1791\u17b6\u1798\u1791\u17b6\u17a2\u17c7\u17a2\u17b6\u1784
ser_ot039.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot040.message =  \u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1794\u17d2\u179b\u1784\u17cb\u178a\u17b8 
ser_ot040.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot041.message = \u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6
ser_ot041.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot042.message = \u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6
ser_ot042.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot043.message = \u17a2\u17d2\u1793\u1780\u1791\u17b6\u1798\u1791\u17b6\u17a2\u17c7\u17a2\u17b6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1798\u17b6\u1793\u179a\u17bd\u1785\u1791\u17c5\u17a0\u17be\u1799
ser_ot043.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot044.message = \u1798\u17d2\u1785\u17b6\u179f\u17cb\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u178a\u17c4\u1799\u1798\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17c4\u1799
ser_ot044.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot045.message = \u1780\u17b6\u179a\u1791\u17b6\u1798\u1791\u17b6\u17a2\u17c7\u17a2\u17b6\u1784\u1782\u17ba\u1798\u17b6\u1793\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1780\u17d2\u179a\u17c5\u178f\u17c6\u1794\u1793\u17cb\u179f\u17a0\u1782\u1798\u1793\u17cd
ser_ot045.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot046.message = \u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1798\u17d2\u1785\u17b6\u179f\u17cb\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7
ser_ot046.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot047.message = \u1798\u17d2\u1785\u17b6\u179f\u17cb\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u179f\u1789\u17d2\u1789\u17b6\u178e
ser_ot047.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot048.message = \u17a2\u17d2\u1793\u1780\u1791\u17b6\u1798\u1791\u17b6\u17a2\u17c7\u17a2\u17b6\u1784
ser_ot049.message = \u17a2\u17d2\u1793\u1780\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u1791\u17b6\u1798\u1791\u17b6\u17a2\u17c7\u17a2\u17b6\u1784
ser_ot050.message = \u17a2\u17d2\u1793\u1780\u1791\u17b6\u1798\u1791\u17b6\u17a2\u17c7\u17a2\u17b6\u1784\u1793\u17c3\u1780\u17b6\u179a\u178f\u179c\u17c9\u17b6\u17a2\u17c7\u17a2\u17b6\u1784
ser_ot051.message = \u17a2\u17d2\u1793\u1780\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1793\u17c3\u1780\u17b6\u179a\u178f\u179c\u17c9\u17b6\u17a2\u17c7\u17a2\u17b6\u1784 
ser_ot052.message = \u17a2\u17d2\u1793\u1780\u1791\u17b6\u1798\u1791\u17b6\u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1793\u17c3\u1780\u17b6\u179a\u178f\u179c\u17c9\u17b6\u17a2\u17c7\u17a2\u17b6\u1784 
ser_ot053.message = \u17a2\u17d2\u1793\u1780\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1793\u17c3\u1780\u17b6\u179a\u178f\u179c\u17c9\u17b6\u17a2\u17c7\u17a2\u17b6\u1784 

ser_ot054.message = \u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1793\u17bc\u179c\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1793\u17d2\u179b\u17c2\u1784\u178a\u17b6\u1780\u17cb\u17af\u1780\u179f\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bc\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793.
ser_ot054.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot055.message = \u1794\u17b6\u1793\u179b\u17b6\u1780\u17cb \u17ab\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789

ser_ot056.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1782\u17bd\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u178f\u17be\u178f\u1793\u17bc\u179csatus \u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17b6\u1780\u17cb\u1787\u17bc\u1793\u179c\u17b6.
ser_ot056.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot057.message = \u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17b8
ser_ot057.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot058.message = \u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6
ser_ot058.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot059.message = \u1780\u17b6\u179a\u17a2\u17c7\u17a2\u17b6\u1784\u1791\u17b6\u1798\u1791\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u179c\u17c9\u17b6\u1794\u17b6\u1793\u1791\u17c1
ser_ot059.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot060.message = \u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u1789\u17d2\u1787\u17bc\u1793\u1796\u17cc\u178f\u1798\u17b6\u1793\u1798\u17b6\u1793\u179b\u17c1\u1781\u1793\u17c3\u1795\u17d2\u1793\u17c2\u1780\u1781\u17bb\u179f\u17d7\u1782\u17d2\u1793\u17b6.
ser_ot060.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot061.message = \u1795\u17d2\u1793\u17c2\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793\u1796\u17d0\u178f\u1798\u17b6\u1793 '{0}' \u1782\u17bd\u178f\u17c2\u1798\u17b6\u1793\u179f\u1798\u17b6\u1792\u17b6\u178f\u17bb\u1798\u17bd\u1799\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1795\u17d2\u1793\u17c2\u1780\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784.
ser_ot061.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot062.message = \u1795\u17d2\u1793\u17c2\u1780\u178f\u17bc\u1785\u17d7\u1793\u17c3\u1795\u17d2\u1793\u17c2\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793\u17af\u1780\u179f\u17b6\u179a\u1793\u17b9\u1784\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u179a\u1794\u179f\u17cb\u179c\u17b6='{0}' \u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c3\u1795\u17d2\u1793\u17c2\u1780\u178a\u17bc\u1785\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u1798\u17d2\u179a\u1784\u17cb\u1782\u1798\u17d2\u179a\u17bc '{1}'.
ser_ot062.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot063.message = \u1795\u17d2\u1793\u17c2\u1780\u1782\u1798\u17d2\u179a\u17bc\u1791\u1798\u17d2\u179a\u1784\u17cb '{0}' \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1793\u17c2\u1780\u178f\u17bc\u1785\u17d7\u1793\u17c3\u1795\u17d2\u1793\u17c2\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793\u1796\u17d0\u178f\u1798\u17b6\u1793\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u179a\u1794\u179f\u17cb\u179c\u17b6 = '{1}'
ser_ot063.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f

ser_ot064.message = \u1795\u17d2\u1793\u17c2\u1780\u1782\u1798\u17d2\u179a\u17bc\u1791\u1798\u17d2\u179a\u1784\u17cb '{0}' \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1793\u17c2\u1780\u1794\u1789\u17d2\u1787\u17bc\u1793\u1796\u17d0\u178f\u1798\u17b6\u1793
ser_ot064.type = \u1780\u17c6\u17a0\u17bb\u179f\u1794\u1785\u17d2\u1785\u17c1\u1780\u1791\u17c1\u179f